<template>
	<div id='announce'>
		<p>Tula Safe Walk - проект по анализу безопасности дорожного движения в Туле для пешеходов. </p>
		<p>49% погибших на дорогах не являются автомобилистами. При этом гибель в автокатастрофе остается причиной смерти номер один для людей в возрасте от 15 до 29 лет.</p> 
		<p>В этом отчете мы провели анализ открытых данных ГИБДД за последние два года, благодаря которым невооруженным взглядом видны проблемные улицы и перекрестки города. Также были проведены дополнительные исследования, и если вы читаете этот текст, то они еще не закончены.</p>
	</div>
</template>

<script>
export default {

  name: 'Announce',

  data () {
    return {

    }
  }
}
</script>

<style lang="css" scoped>
</style>